{
    "\uf343": 0,
    "\u00e7": 1,
    ";": 2,
    "_": 3,
    "\u751f": 4,
    "\u043a": 5,
    "h": 6,
    "9": 7,
    "7": 8,
    "\u00fa": 9,
    "\u5947": 10,
    "\u30a4": 11,
    "\u00f3": 12,
    "\u015f": 13,
    "\u30d6": 14,
    "\u00ae": 15,
    "m": 16,
    "\u00e1": 17,
    "\u5b81": 18,
    "\ufe0f": 19,
    "d": 20,
    "\u25c4": 21,
    "\u00ea": 22,
    "i": 23,
    "\u00f1": 24,
    "\u8de1": 25,
    "\\": 26,
    "\u1d40": 27,
    "\u5f0f": 28,
    "\u682a": 29,
    "\ud83e\ude7a": 30,
    "4": 31,
    "8": 32,
    "\u1ebf": 33,
    "\u30e9": 34,
    "\u30c3": 35,
    "e": 36,
    "x": 37,
    "\u00ed": 38,
    "t": 39,
    "\"": 40,
    "r": 41,
    "\u793e": 42,
    ")": 43,
    "~": 44,
    "\u200b": 45,
    "u": 46,
    "\u2019": 47,
    "\u0101": 48,
    "\u25ba": 49,
    "p": 50,
    "\u0442": 51,
    "\u6a02": 52,
    "\u00f4": 53,
    "`": 54,
    "\u2120": 55,
    "\u2013": 56,
    "\u0443": 57,
    "0": 58,
    "\u00f5": 59,
    "3": 60,
    "\u01a1": 61,
    "f": 62,
    "=": 63,
    "n": 64,
    "\u0307": 65,
    "z": 66,
    "|": 67,
    "\u00e3": 68,
    "\u30ec": 69,
    "5": 70,
    "\u016b": 71,
    "#": 72,
    "\u00ef": 73,
    "\u014d": 74,
    "?": 75,
    "\u00b0": 76,
    "\u30f3": 77,
    "y": 78,
    "\u2014": 79,
    "6": 80,
    "j": 81,
    "\u25a0": 82,
    "\u0438": 83,
    "s": 84,
    "\ud83c\uddec": 85,
    "1": 86,
    "\u30b0": 87,
    "\u7f8e": 88,
    "\u1ebb": 89,
    "v": 90,
    "\u00fc": 91,
    "\u2117": 92,
    "\u0430": 93,
    "\u011f": 94,
    "\u2601": 95,
    "\u0433": 96,
    "\u0432": 97,
    "\u0161": 98,
    "\u043c": 99,
    "/": 100,
    "]": 101,
    "\u00e4": 102,
    "\u5065": 103,
    "\u30c9": 104,
    "\u4e5d": 105,
    "\u7199": 106,
    "\u5eb7": 107,
    ":": 108,
    "\u533b": 109,
    "\u0113": 110,
    "\u4ff1": 111,
    "*": 112,
    "\u90e8": 113,
    "\u7269": 114,
    "%": 115,
    "w": 116,
    "\u00f6": 117,
    "b": 118,
    "2": 119,
    "g": 120,
    "\u5dde": 121,
    "\u00f8": 122,
    "k": 123,
    "\u00ba": 124,
    "q": 125,
    "\u043e": 126,
    "\u00f2": 127,
    "\u0435": 128,
    "\ud83c\udde7": 129,
    "\u4f1a": 130,
    "\u0441": 131,
    "\u1d39": 132,
    "o": 133,
    "[": 134,
    "a": 135,
    "!": 136,
    "\u67cf": 137,
    "l": 138,
    "\u0446": 139,
    "\ufffd": 140,
    "c": 141,
    "\u745e": 142,
    "\u51ef": 143,
    "\u00b2": 144,
    "(": 145,
    "\u00e9": 146,
    "\u043d": 147
}